/* Class = "UILabel"; text = "Arrange your favorite and best-selling items on the grid pages for fast access."; ObjectID = "10"; Note = "The ☆ is a symbol used in the UI and should not be localized."; */
"10.text" = "Organiza tus artículos favoritos y de mayor venta en este mosaico para tener un rápido acceso.";

/* Class = "UILabel"; text = "Item Setup"; ObjectID = "11"; */
"11.text" = "Configuración de artículos";

/* Class = "UIButton"; normalTitle = "Done Editing"; ObjectID = "12"; */
"12.normalTitle" = "Edición concluida";

/* Class = "UILabel"; text = "Press and hold a label to name that page."; ObjectID = "31"; Note = "The ☆ is a symbol used in the UI and should not be localized."; */
"31.text" = "Mantén presionada una etiqueta para nombrar la página.";

